INSERT INTO `user` VALUES (1, 'gaolinjie', 'gaolinjie', 0, '2016-03-14 15:44:26');


INSERT INTO `reply` VALUES (3, 'reply', 1, '米兰里压马路则满眼是电车明晃晃的黄色……', 0, 0, 2, 1, '2016-08-09 15:44:26');
INSERT INTO `reply` VALUES (4, 'reply', 1, '逛罗马便觉得是古老的土黄色； 喝冰可乐吃披萨是热烈的红色； 穿梭托斯卡纳是恬淡的橄榄绿色', 0, 0, 1, 2, '2016-08-09 17:44:26');

INSERT INTO `reply` VALUES (5, 'reply', 2, '去稻城全路段硬化路面  轿车完全没得问题 不过我们回来的时候 天全塌方走得 走的县道有点堵车但路也没得问题 去西藏的话最好还是底盘高点好 哪个晓得路上会出撒子幺蛾子！要是遇到塌方走便道小车就没得办法了！', 0, 0, 2, 1, '2016-08-09 15:44:26');
INSERT INTO `reply` VALUES (6, 'reply', 2, '你好，没有越野车，从成都开个底盘不高的轿车去稻城，可行吗，到拉萨呢？请赐教，谢谢。', 0, 0, 1, 2, '2016-08-09 17:44:26');